brew 'ag'
brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'direnv'
brew 'direnv'
brew 'findutils'
brew 'foremost'
brew 'git'
brew 'gnu-sed'
brew 'go'
brew 'grep'
brew 'heroku'
brew 'hugo'
brew 'libxml2'
brew 'libxslt'
brew 'lynx'
brew 'moreutils'
brew 'nmap'
brew 'nvm'
brew 'p7zip'
brew 'pigz'
brew 'postgresql'
brew 'pv'
brew 'rbenv'
brew 'redis'
brew 'rename'
brew 'rhino'
brew 'ruby-build'
brew 'screen'
brew 'tree'
brew 'ucspi-tcp'
brew 'vim'
brew 'webkit2png'
brew 'wget'
brew 'yarn'